tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "exa"
brew "git"
brew "zsh"
brew "mongodb/brew/mongodb-community"
cask "anki"
cask "appcleaner"
cask "caption"
cask "coconutbattery"
cask "discord"
cask "dropbox"
cask "figma"
cask "github"
cask "google-chrome"
cask "google-photos-backup-and-sync"
cask "iina"
cask "iterm2"
cask "latest"
cask "lulu"
cask "mongodb-compass"
cask "notion"
cask "optimage"
cask "paparazzi"
cask "paw"
cask "raindropio"
cask "shifty"
cask "sigil"
cask "soda-player"
cask "spotify"
cask "sublime-text"
cask "visual-studio-code"
cask "webstorm"
cask "yandex-disk"
cask "zoom"
